{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġt":260,"Ġa":261,"he":262,"in":263,"Ġs":264,"re":265,"Ġw":266,"Ġthe":267,"ou":268,"on":269,"ha":270,"Ġb":271,"er":272,"it":273,"ing":274,"Ġm":275,"Ġc":276,"ĠI":277,"is":278,"nd":279,"Ġf":280,"or":281,"Ġp":282,"Ġto":283,"Ġd":284,"ll":285,"es":286,"Ġo":287,"en":288,"Ġl":289,"Ġg":290,"an":291,"ed":292,"Ġy":293,"Ġand":294,"hat":295,"st":296,"Ġn":297,"Ġin":298,"at":299,"Ġyou":300,"ar":301,"Ġof":302,"om":303,"le":304,"ve":305,"Ġbe":306,"ot":307,"Ġit":308,"Ġha":309,"Ġe":310,"Ġis":311,"Ġth":312,"ic":313,"as":314,"Ġthat":315,"ow":316,"ay":317,"al":318,"et":319,"Ġon":320,"Ġre":321,"Ġh":322,"ĠT":323,"ly":324,"ut":325,"se":326,"ld":327,"Ġu":328,"id":329,"ke":330,"Ġfor":331,"ver":332,"ion":333,"Ġhe":334,"ac":335,"im":336,"'s":337,"'t":338,"am":339,"all":340,"gh":341,"Ġst":342,"ent":343,"out":344,"ĠA":345,"ro":346,"Ġan":347,"ad":348,"ĠS":349,"ith":350,"if":351,"ould":352,"oo":353,"Ġwith":354,"Ġwe":355,"Ġhave":356,"Ġdo":357,"ill":358,"ir":359,"Ġj":360,"ally":361,"Ġare":362,"ust":363,"Ġnot":364,"Ġli":365,"ĠW":366,"Ġas":367,"Ġwas":368,"Ġbut":369,"op":370,"Ġr":371,"..":372,"ec":373,"Ġwh":374,"Ġmo":375,"uc":376,"Ġthis":377,"Ġthey":378,"Ġme":379,"ĠThe":380,"ter":381,"ome":382,"Ġk":383,"her":384,"ght":385,"ce":386,"ĠH":387,"ĠB":388,"Ġse":389,"Ġso":390,"Ġmy":391,"Ġcan":392,"ĠM":393,"Ġlike":394,"Ġsh":395,"Ġor":396,"Ġne":397,"ur":398,"Ġat":399,"Ġjust":400,"Ġab":401,"ĠC":402,"Ġget":403,"ant":404,"one":405,"ri":406,"ge":407,"il":408,"pp":409,"Ġyour":410,"un":411,"ers":412,"ĠD":413,"han":414,"Ġpl":415,"king":416,"Ġif":417,"Ġwould":418,"Ġma":419,"est":420,"Ġgo":421,"hing":422,"Ġal":423,"ame":424,"nt":425,"Ġall":426,"Ġcom":427,"ĠN":428,"au":429,"ight":430,"Ġex":431,"ess":432,"Ġcon":433,"Ġwhe":434,"ab":435,"ĠP":436,"Ġsu":437,"ĠY":438,"em":439,"Ġup":440,"Ġwor":441,"Ġdon":442,"Ġfr":443,"Ġout":444,"very":445,"ra":446,"eop":447,"ĠIt":448,"ol":449,"Ġpro":450,"eople":451,"Ġ(":452,"ig":453,"Ġabout":454,"Ġsome":455,"um":456,"ul":457,"us":458,"Ġany":459,"ation":460,"Ġde":461,"Ġwhat":462,"ink":463,"ct":464,"Ġpeople":465,"ate":466,"ĠO":467,"Ġ\"":468,"âĢ":469,"art":470,"Ġle":471,"'m":472,"ĠE":473,"ast":474,"ist":475,"Ġv":476,"ive":477,"Ġfrom":478,"ack":479,"ĠF":480,"ĠG":481,"Ġpo":482,"Ġone":483,"ch":484,"qu":485,"Ġtr":486,"el":487,"Ġkn":488,"ĠL":489,"Ġthem":490,"ood":491,"ain":492,"Ġ1":493,"ven":494,"and":495,"Ġmore":496,"ause":497,"ĠR":498,"ind":499,"Ġwill":500,"Ġthere":501,"ough":502,"Ġthink":503,"Ġsp":504,"Ġbec":505,"Ġtim":506,"ks":507,"our":508,"Ġknow":509,"ort":510,"âĢĻ":511,"Ġwho":512,"Ġwhen":513,"Ġfe":514,"ard":515,"ide":516,"ie":517,"ore":518,"ect":519,"end":520,"Ġplay":521,"Ġhas":522,"ther":523,"Ġno":524,"Ġpre":525,"Ġlo":526,"...":527,"ound":528,"ity":529,"Ġbecause":530,"Ġus":531,"th":532,"Ġ2":533,"Ġwant":534,"are":535,"ss":536,"Ġint":537,"ong":538,"ere":539,"Ġhow":540,"uch":541,"Ġthan":542,"'re":543,"ear":544,"Ġtheir":545,"Ġdid":546,"Ġreally":547,"Ġtime":548,"ĠYou":549,"ous":550,"so":551,"ine":552,"act":553,"ag":554,"ies":555,"Ġhis":556,"ice":557,"Ġhad":558,"Ġthing":559,"Ġother":560,"Ġevery":561,"Ġby":562,"ure":563,"ff":564,"Ġdoes":565,"Ġar":566,"ap":567,"ble":568,"ment":569,"Ġte":570,"Ġsay":571,"ĠIf":572,"Ġhim":573,"Ġag":574,"ite":575,"Ġonly":576,"ting":577,"Ġgu":578,"ep":579,"Ġgood":580,"Ġta":581,"Ġcomp":582,"ĠJ":583,"Ġman":584,"lo":585,"ue":586,"Ġsa":587,"Ġen":588,"way":589,"Ġact":590,"Ġsee":591,"Ġcould":592,"Ġoff":593,"ry":594,"Ġthen":595,"Ġeven":596,"Ġher":597,"Ġmuch":598,"Ġloo":599,"ire":600,"Ġ*":601,"ick":602,"Ġi":603,"Ġun":604,"own":605,"age":606,"ans":607,"Ġneed":608,"ty":609,"Ġqu":610,"'ve":611,"ĠTh":612,"Ġshe":613,"Ġtoo":614,"00":615,"ip":616,"od":617,"Ġbu":618,"Ġbet":619,"Ġim":620,"omet":621,"Ġyear":622,"Ġmake":623,"Ġway":624,"ually":625,"ving":626,"Ġover":627,"Ġam":628,"Ġad":629,"Ġgame":630,"Ġbeen":631,"Ġshould":632,"Ġwere":633,"ich":634,"lf":635,"int":636,"Ġexp":637,"pt":638,"reat":639,"Ġnow":640,"ĠHe":641,"uck":642,"Ġ3":643,"ĠU":644,"ĠThat":645,"Ġbeing":646,"iz":647,"Ġ-":648,"able":649,"Ġsomet":650,"Ġgoing":651,"ass":652,"os":653,"Ġstill":654,"ud":655,"Ġgot":656,"Ġsc":657,"Ġco":658,"ace":659,"ile":660,"Ġback":661,"ck":662,"ions":663,"ose":664,"Ġpr":665,"ious":666,"Ġinto":667,"Ġwork":668,"ree":669,"thing":670,"Ġright":671,"Ġcl":672,"Ġch":673,"ĠThis":674,"ade":675,"ĠK":676,"Ġsomething":677,"Ġalso":678,"ĠWe":679,"Ġdis":680,"Ġmost":681,"ount":682,"ak":683,"ĠBut":684,"ĠThey":685,"be":686,"ĠAnd":687,"ase":688,"iv":689,"Ġdown":690,"Ġfeel":691,"ond":692,"irst":693,"fter":694,"Ġlot":695,"dit":696,"'ll":697,"'d":698,"Ġtry":699,"Ġday":700,"Ġac":701,"Ġcont":702,"Ġuse":703,"ber":704,"ason":705,"nder":706,"iff":707,"Ġvery":708,"ĠSo":709,"ĠWhat":710,"Ġwhich":711,"Ġnever":712,"Ġpart":713,"Ġhapp":714,"Ġgr":715,"Ġwhy":716,"Ġbetter":717,"Ġguy":718,"Ġcha":719,"ens":720,"ial":721,"per":722,"Ġsame":723,"Ġbl":724,"Ġdoesn":725,"Ġfirst":726,"Ġwell":727,"Ġdiff":728,"ull":729,"Ġnew":730,"Ġwhere":731,"Ġro":732,"tty":733,"Ġchan":734,"Ġtw":735,"Ġstart":736,"kes":737,"fore":738,"Ġshit":739,"other":740,"Ġafter":741,"ably":742,"Ġhere":743,"wn":744,"ĠWh":745,"erson":746,"Ġke":747,"ated":748,"ence":749,"Ġres":750,"Ġactually":751,"Ġunder":752,"ought":753,"Ġsure":754,"Ġpoint":755,"Ġthough":756,"Ġdidn":757,"ish":758,"ild":759,"Ġagain":760,"orm":761,"Ġper":762,"Ġthr":763,"Ġlit":764,"ign":765,"Ġsomeone":766,"tle":767,"Ġtake":768,"mo":769,"Ġpretty":770,"ah":771,"Ġthose":772,"vel":773,"Ġmay":774,"ool":775,"self":776,"Ġ5":777,"Ġhar":778,"Ġapp":779,"Ġjo":780,"ways":781,"ach":782,"Ġthings":783,"Ġ4":784,"read":785,"ĠSt":786,"Ġreal":787,"Ġbefore":788,"riend":789,").":790,"ife":791,"red":792,"ning":793,"ory":794,"ĠV":795,"Ġperson":796,"ance":797,"ĠAl":798,"sh":799,"Ġche":800,"bably":801,"Ġdec":802,"Ġsaid":803,"Ġfa":804,"Ġyears":805,"Ġbad":806,"Ġdef":807,"Ġimp":808,"Ġdiffere":809,"Ġser":810,"Ġlook":811,"Ġlong":812,"ult":813,"Ġseem":814,"Ġwr":815,"ĠIn":816,"ia":817,"ince":818,"igh":819,"Ġrec":820,"ord":821,"ves":822,"Ġwat":823,"ps":824,"ically":825,"Ġhel":826,"ub":827,"Ġinc":828,"Ġ:":829,"ical":830,"Ġend":831,"ress":832,"Ġaround":833,"ary":834,"Ġisn":835,"ĠThere":836,"Ġthese":837,"ple":838,"ft":839,"ever":840,"Ġmean":841,"Ġrep":842,"Ġmany":843,"Ġgreat":844,"Ġalways":845,"Ġfind":846,"og":847,"Ġour":848,"Ġbr":849,"Ġcons":850,"ĠHow":851,"Ġits":852,"xt":853,"Ġbot":854,"we":855,"Ġatt":856,"ons":857,"Ġtal":858,"ĠMy":859,"Ġteam":860,"less":861,"iss":862,"Ġpost":863,"Ġprobably":864,"Ġmat":865,"Ġhard":866,"oc":867,"urn":868,"hed":869,"oy":870,"ily":871,"Ġput":872,"Ġown":873,"Ġsupp":874,"Ġanything":875,"ĠNo":876,"Ġcall":877,"Ġwhile":878,"ved":879,"Ġtwo":880,"Ġcr":881,"Ġshow":882,"up":883,"Ġfew":884,"Ġgetting":885,"ames":886,"Ġfl":887,"ating":888,"Ġbig":889,"Ġacc":890,"Ġbel":891,"Ġreason":892,"ual":893,"ely":894,"Ġbest":895,"Ġrun":896,"Ġmade":897,"ĠNot":898,"Ġfriend":899,"gg":900,"ave":901,"Ġkind":902,"vers":903,"Ġsub":904,"Ġmon":905,"Ġop":906,"Ġcar":907,"ful":908,"Ġlove":909,"Ġbit":910,"Ġsl":911,"Ġbas":912,"les":913,"oney":914,"Ġkeep":915,"Ġass":916,"ell":917,"Ġdes":918,"ise":919,"ict":920,"Ġsm":921,"ark":922,"Ġel":923,"ible":924,"Ġdoing":925,"Ġmin":926,"blem":927,"Ġsince":928,"Ġlast":929,"Ġhelp":930,"Ġrel":931,"mer":932,"Ġread":933,"Ġthrough":934,"Ġlet":935,"Ġchar":936,"Ġfun":937,"Ġinst":938,"Ġwee":939,"ower":940,"Ġgive":941,"ĠDo":942,"Ġmight":943,"Ġthought":944,"eah":945,"Ġproblem":946,"ope":947,"Ġ$":948,"Ġmoney":949,"Ġenough":950,"ny":951,"let":952,"Ġever":953,"Ġtell":954,"get":955,"Ġlittle":956,"ors":957,"Ġhappen":958,"Ġdifferent":959,"ne":960,"Ġph":961,"Ġstr":962,"Ġgen":963,"ian":964,"Ġlife":965,"Ġsim":966,"Ġcomm":967,"hen":968,"Ġpay":969,"Ġused":970,"ense":971,"ĠIs":972,"Ġfuck":973,"here":974,"ail":975,"pe":976,"uff":977,"Ġhand":978,"Ġold":979,"Ġrem":980,"ook":981,"Ġide":982,"Ġfar":983,"ĠAs":984,"Ġsec":985,"Ġeas":986,"Ġem":987,"ump":988,"Ġwithout":989,"Ġtri":990,"ger":991,"ib":992,"az":993,"Ġmakes":994,"Ġbelie":995,"Ġkill":996,"ody":997,"Ġsha":998,"li":999,"aw":1000,"ards":1001,"Ġhigh":1002,"stand":1003,"Ġadd":1004,"ert":1005,"Ġbo":1006,"Ġent":1007,"Ġgames":1008,"Ġcare":1009,"Ġwon":1010,"Ġdr":1011,"Ġbuy":1012,"Ġeveryone":1013,"Ġset":1014,"ucking":1015,"Ġtrying":1016,"ĠJust":1017,"ither":1018,"Ġ6":1019,"ations":1020,"Ġsk":1021,"ait":1022,"Ġquest":1023,"Ġkid":1024,"ics":1025,"Ġcome":1026,"Ġhaving":1027,"Ġhat":1028,"arly":1029,"ready":1030,"Ġsy":1031,"erest":1032,"lic":1033,"ath":1034,"Ġev":1035,"cept":1036,"Ġfact":1037,"Ġleast":1038,"ents":1039,"ĠAlso":1040,"Ġob":1041,"Ġboth":1042,"ially":1043,"Ġalready":1044,"Ġmod":1045,"na":1046,"Ġelse":1047,"Ġcur":1048,"Ġanother":1049,"ather":1050,"ked":1051,"Ġtra":1052,"Ġless":1053,"Ġreg":1054,"Ġunderstand":1055,"Ġinter":1056,"Ġcle":1057,"Ġjob":1058,"Ġinf":1059,"ead":1060,"Ġ10":1061,"Ġter":1062,"Ġcount":1063,"hes":1064,"Ġ'":1065,"Ġ20":1066,"ost":1067,"ix":1068,"ates":1069,"Ġsaying":1070,"Ġins":1071,"gr":1072,"Ġiss":1073,"old":1074,"ize":1075,"Ġaw":1076,"duc":1077,"Ġunt":1078,"ĠWhy":1079,"Ġdam":1080,"Ġworld":1081,"ĠCh":1082,"Ġfin":1083,"Ġsit":1084,"ng":1085,"ten":1086,"Ġmonth":1087,"Ġpol":1088,"Ġstop":1089,"Ġaway":1090,"als":1091,"Ġfucking":1092,"day":1093,"!!":1094,"Ġwrong":1095,"nce":1096,"Ġnothing":1097,"Ġwin":1098,"Ġwom":1099,"Ġanyone":1100,"ash":1101,"iously":1102,"Ġinterest":1103,"ces":1104,"Ġinv":1105,"Ġext":1106,"Ġstuff":1107,"ters":1108,"Ġsur":1109,"pl":1110,"Ġable":1111,"Ġnext":1112,"ĠShe":1113,"Ġclo":1114,"Ġuntil":1115,"ew":1116,"Ġtop":1117,"ention":1118,"av":1119,"Ġdone":1120,"ition":1121,"oot":1122,"Ġseems":1123,"Ġsound":1124,"ier":1125,"Ġlevel":1126,"its":1127,"ism":1128,"),":1129,"Ġcou":1130,"ts":1131,"Ġspec":1132,"Ġwouldn":1133,"ee":1134,"Ġidea":1135,"ĠCan":1136,"Ġdri":1137,"ience":1138,"Ġresp":1139,"ĠThan":1140,"ĠWhen":1141,"Ġturn":1142,"ang":1143,"Ġagainst":1144,"Ġhour":1145,"tc":1146,"Ġmaking":1147,"Ġusing":1148,"Ġtimes":1149,"Ġposs":1150,"Ġref":1151,"Ġsw":1152,"Ġplace":1153,"ude":1154,"chool":1155,"ering":1156,"Ġmaybe":1157,"ont":1158,"Ġbelieve":1159,"Ġeither":1160,"Ġguys":1161,"Ġbre":1162,"ĠYeah":1163,"....":1164,"Ġeverything":1165,"Ġspe":1166,"ative":1167,"arent":1168,"ank":1169,"Ġgener":1170,"**":1171,"Ġfree":1172,"Ġfull":1173,"Ġconf":1174,"Ġcor":1175,"Ġcomplet":1176,"ility":1177,"ĠFor":1178,"onest":1179,"ake":1180,"vie":1181,"ote":1182,"Ġ/":1183,"ime":1184,"ĠTr":1185,"Ġlooking":1186,"Ġguess":1187,"man":1188,"most":1189,"Ġdefin":1190,"Ġgir":1191,"Ġeff":1192,"lease":1193,"Ġcomment":1194,"ys":1195,"Ġwhole":1196,"Ġexper":1197,"Ġonce":1198,"Ġseen":1199,"Ġplaying":1200,"Ġsecond":1201,"Ġhead":1202,"Ġ9":1203,"Ġsuch":1204,"ars":1205,"oll":1206,"Ġwait":1207,"arn":1208,"Ġetc":1209,"Ġhope":1210,"sp":1211,"ĠOr":1212,"ug":1213,"Ġdep":1214,"Ġind":1215,"ĠEdit":1216,"ird":1217,"ember":1218,"Ġgi":1219,"ced":1220,"Ġwent":1221,"Ġ8":1222,"Ġschool":1223,"stem":1224,"Ġcharac":1225,"ats":1226,"Ġaren":1227,"ouse":1228,"ific":1229,"Ġgets":1230,"Ġwasn":1231,"Ġ7":1232,"Ġty":1233,"Ġmind":1234,"Ġmiss":1235,"Ġdisc":1236,"ied":1237,"Ġred":1238,"ins":1239,"lain":1240,"ered":1241,"Ġlist":1242,"itely":1243,"Ġlive":1244,".\"":1245,"Ġchange":1246,"Ġpower":1247,"ings":1248,"ately":1249,"Ġsupport":1250,"--":1251,"Ġplayers":1252,"ular":1253,"Ġleg":1254,"Ġhome":1255,"Ġeach":1256,"Ġleft":1257,"ĠWell":1258,"Ġrest":1259,"Ġcre":1260,"ween":1261,"led":1262,"Ġfam":1263,"Ġweek":1264,"ues":1265,"umb":1266,"lt":1267,"ets":1268,"ike":1269,"der":1270,"Ġsystem":1271,"ern":1272,"ident":1273,"lect":1274,"ĠMay":1275,"Ġstand":1276,"Ġbuild":1277,"uss":1278,"Ġcra":1279,"olut":1280,"alth":1281,"Ġmet":1282,"ject":1283,"Ġperf":1284,"ph":1285,"Ġmed":1286,"dd":1287,"ech":1288,"io":1289,"eg":1290,"meric":1291,"Ġpass":1292,"Ġquestion":1293,"ĠUS":1294,"Ġhit":1295,"Ġbetween":1296,"Ġcour":1297,"ertain":1298,"ren":1299,"ater":1300,"Ġnice":1301,"Ġplan":1302,"rent":1303,"Ġopen":1304,"Ġdeal":1305,"Ġyet":1306,"inking":1307,"bo":1308,"\".":1309,"Ġadv":1310,"cess":1311,"Ġsmall":1312,"ci":1313,"ef":1314,"Ġsex":1315,"Ġchild":1316,"ching":1317,"Ġclass":1318,"Ġdays":1319,"Ġlooks":1320,"uring":1321,"Ġinstead":1322,"Ġalmost":1323,"ows":1324,"Ġfriends":1325,"Ġsuper":1326,"ĠAmeric":1327,"Ġwar":1328,"Ġexact":1329,"Ġmove":1330,"Ġhate":1331,"ner":1332,"Ġworth":1333,"Ġside":1334,"Ġmom":1335,"Ġvide":1336,"Ġdra":1337,"Ġgirl":1338,"Ġfight":1339,"Ġed":1340,"Ġhu":1341,"Ġret":1342,"Ġstory":1343,"Ġes":1344,"Ġcoll":1345,"body":1346,"Ġcontro":1347,"Ġcase":1348,"ited":1349,"orry":1350,"ream":1351,"Ġname":1352,"ĠDon":1353,"Ġago":1354,"Ġsign":1355,"Ġdro":1356,"Ġmeans":1357,"Ġtalking":1358,"Ġsing":1359,"Ġ100":1360,"Ġtrans":1361,"aid":1362,"orn":1363,"Ġfound":1364,"Ġentire":1365,"pr":1366,"Ġdefinitely":1367,"bs":1368,"amp":1369,"ots":1370,"ives":1371,"Ġstarted":1372,"Ġwanted":1373,"any":1374,"ĠAll":1375,"ities":1376,"Ġabs":1377,"ists":1378,"ms":1379,"Ġagree":1380,"Ġpick":1381,"Ġword":1382,"Ġseason":1383,"Ġhum":1384,"cy":1385,"Ġopt":1386,"ublic":1387,"ĠâĢ":1388,"Ġ:)":1389,"Ġremember":1390,"ĠOh":1391,"imes":1392,"ĠMaybe":1393,"Ġexpect":1394,"ĠUn":1395,"where":1396,"ling":1397,"Ġpop":1398,"ality":1399,"ex":1400,"Ġmyself":1401,"ecially":1402,"Ġexc":1403,"Ġplayer":1404,"ness":1405,"Ġlol":1406,"Ġopp":1407,"omm":1408,"ĠAt":1409,"Ġbus":1410,"ken":1411,"erally":1412,"Ġz":1413,"ines":1414,"med":1415,"Ġ**":1416,"ale":1417,"ĠAny":1418,"line":1419,"Ġgl":1420,"ock":1421,"Ġask":1422,"Ġcut":1423,"Ġart":1424,"Ġhours":1425,"Ġnight":1426,"Ġval":1427,"Ġsense":1428,"Ġhonest":1429,"ĠSh":1430,"Ġfine":1431,"Ġav":1432,"ĠThen":1433,"Ġminut":1434,"Ġchang":1435,"Ġdou":1436,"Ġwond":1437,"owing":1438,"unch":1439,"Ġkids":1440,"ĠYes":1441,"ane":1442,"Ġrather":1443,"olog":1444,"Ġcool":1445,"joy":1446,"Ġmem":1447,"Ġcertain":1448,"Ġcost":1449,"ract":1450,"ĠRe":1451,"Ġproduc":1452,"Ġmar":1453,"ized":1454,"Ġcap":1455,"ER":1456,"app":1457,"not":1458,"Ġwomen":1459,"Ġ>":1460,"Ġcurrent":1461,"Ġbra":1462,"Ġrequ":1463,"ward":1464,"Ġexperience":1465,"Ġissue":1466,"ying":1467,"ired":1468,"sw":1469,"Ġmonths":1470,"Ġhalf":1471,"Ġmatter":1472,"ilar":1473,"Ġyes":1474,"onna":1475,"osed":1476,"Ġcompletely":1477,"ĠThanks":1478,"Ġmid":1479,"Ġwatch":1480,"Ġcomes":1481,"Ġneeds":1482,"ross":1483,"Ġgun":1484,"air":1485,"Ġhaven":1486,"Ġtold":1487,"Ġquite":1488,"Ġtrue":1489,"Ġcame":1490,"Ġworking":1491,"ĠQ":1492,"ĠTo":1493,"Ġyourself":1494,"ures":1495,"ently":1496,"Ġlikely":1497,"aking":1498,"Ġarg":1499,"ider":1500,"Ġtalk":1501,"Ġlaw":1502,"ared":1503,"Ġopin":1504,"ĠTH":1505,"ĠOn":1506,"ional":1507,"Ġsingle":1508,"ove":1509,"Ġaut":1510,"Ġhear":1511,"ield":1512,"Ġfast":1513,"ĠX":1514,"ĠNow":1515,"Ġpos":1516,"Ġusually":1517,"Ġplayed":1518,"Ġpossible":1519,"Ġtot":1520,"mm":1521,"ange":1522,"Ġgrou":1523,"Ġbro":1524,"cial":1525,"Ġwal":1526,"ship":1527,"Ġenjoy":1528,"Ġsol":1529,"Ġheard":1530,"irect":1531,"Ġline":1532,"Ġfav":1533,"rem":1534,"ĠBe":1535,"Ġones":1536,"Ġsuc":1537,"Ġlar":1538,"Ġtook":1539,"Ġlow":1540,"ted":1541,"ob":1542,"ush":1543,"ĠSp":1544,"ised":1545,"ecause":1546,"iness":1547,"ĠSome":1548,"the":1549,"Ġfamily":1550,"Ġassum":1551,"Ġgonna":1552,"Ġamount":1553,"atch":1554,"Ġnorm":1555,"Ġfre":1556,"Ġcalled":1557,"Ġcourse":1558,"Ġblack":1559,"Ġeffect":1560,"ched":1561,"fort":1562,"Ġfair":1563,"Ġgoes":1564,"Ġpast":1565,"upid":1566,"Ġhouse":1567,"Ġthinking":1568,"ĠBl":1569,"ices":1570,"Ġsell":1571,"Ġpur":1572,"Ġstay":1573,"Ġtried":1574,"Ġlearn":1575,"Ġcouple":1576,"Ġsitu":1577,"rect":1578,"Ġclose":1579,"Ġve":1580,"Ġfood":1581,"ĠAre":1582,"Ġworks":1583,"Ġeasy":1584,"Ġlight":1585,"jor":1586,"Ġduring":1587,"Ġdamage":1588,"reen":1589,"Ġcheck":1590,"ðŁ":1591,"IT":1592,"Ġothers":1593,"??":1594,"Ġfan":1595,"Ġcommun":1596,"Ġdont":1597,"Ġcountry":1598,"Ġsays":1599,"ĠBr":1600,"ĠEvery":1601,"Ġhold":1602,"und":1603,"Ġparent":1604,"Ġok":1605,"Ġhappened":1606,"Ġmark":1607,"Ġimport":1608,"vern":1609,"Ġpres":1610,"Ġliterally":1611,"Ġstud":1612,"Ġansw":1613,"sel":1614,"Ġtaking":1615,"Ġvideo":1616,"Ġwater":1617,"Ġface":1618,"Ġexactly":1619,"co":1620,"Ġfoll":1621,"side":1622,"tern":1623,"Ġmen":1624,"ĠPeople":1625,"Ġmention":1626,"Ġabsolut":1627,"ĠOne":1628,"ample":1629,"IN":1630,"ient":1631,"Ġdem":1632,"Ġspend":1633,"ipp":1634,"ĠZ":1635,"ĠAr":1636,"land":1637,"Ġhealth":1638,"ĠPl":1639,"ster":1640,"Ġoften":1641,"mp":1642,"Ġgra":1643,"ode":1644,"Ġmust":1645,"Ġmain":1646,"Ġstupid":1647,"wh":1648,"50":1649,"Ġemp":1650,"âĢĿ":1651,"sing":1652,"Ġrid":1653,"ety":1654,"Ġloc":1655,"Ġpri":1656,"Ġsaw":1657,"ments":1658,"Ġcharacter":1659,"ensive":1660,"Ġmajor":1661,"pecially":1662,"Ġprof":1663,"oice":1664,"Ġsort":1665,"Ġaff":1666,"itch":1667,"umber":1668,"ork":1669,"Ġhuge":1670,"ret":1671,"Ġlead":1672,"Ġallow":1673,"Ġaccount":1674,"res":1675,"Ġcoming":1676,"Ġdirect":1677,"10":1678,"ĠBecause":1679,"Ġattack":1680,"Ġmus":1681,"ĠâĢľ":1682,"ĠFr":1683,"Ġbasically":1684,"Ġtest":1685,"ĠTrump":1686,"Ġstrong":1687,"inal":1688,"ĠAn":1689,"000":1690,"Ġpull":1691,"Ġ&":1692,"rib":1693,"Ġlater":1694,"Ġwhite":1695,"ĠDid":1696,"Ġamaz":1697,"Ġdet":1698,"Ġbat":1699,"Ġobv":1700,"Ġconc":1701,"esome":1702,"icul":1703,"Ġimag":1704,"Ġmess":1705,"Ġhell":1706,"rible":1707,"ones":1708,"Ġchance":1709,"Ġleave":1710,"Ġhappy":1711,"ma":1712,"Ġwhatever":1713,"Ġpot":1714,"use":1715,"ĠLike":1716,"Ġsounds":1717,"ully":1718,"gy":1719,"Ġban":1720,"Ġcard":1721,"wards":1722,"Ġmovie":1723,"Ġquick":1724,"Ġstra":1725,"Ġtech":1726,"ides":1727,"Ġgovern":1728,"Ġcop":1729,"Ġnon":1730,"Ġpar":1731,"Ġfil":1732,"Ġcontrol":1733,"rist":1734,"Ġboo":1735,"Ġtoget":1736,"Ġtogether":1737,"selves":1738,"Ġopinion":1739,"Ġ30":1740,"Ġbreak":1741,"Ġtax":1742,"Ġform":1743,"fer":1744,"itive":1745,"Ġimportant":1746,"Ġluck":1747,"Ġtoday":1748,"Ġincl":1749,"Ġey":1750,"Ġvers":1751,"ĠEven":1752,"ems":1753,"Ġpain":1754,"Ġminutes":1755,"Ġste":1756,"ants":1757,"cc":1758,"Ġprot":1759,"zy":1760,"ole":1761,"ĠPro":1762,"more":1763,"Ġcouldn":1764,"ined":1765,"Ġstate":1766,"Ġhig":1767,"Ġdist":1768,"Ġsn":1769,"velop":1770,"rew":1771,"Ġann":1772,"Ġespecially":1773,"ĠLe":1774,"Ġexample":1775,"Ġfix":1776,"Ġintern":1777,"Ġphone":1778,"Ġfig":1779,"Ġdog":1780,"Ġexplain":1781,"ĠEx":1782,"Ġsimilar":1783,"lock":1784,"Ġcreat":1785,"Ġwants":1786,"Ġequ":1787,"Ġshort":1788,"Ġskill":1789,"Ġperfect":1790,"Ġbased":1791,"ĠOP":1792,"Ġrunning":1793,"Ġbull":1794,"Ġpolit":1795,"els":1796,"Ġissues":1797,"Ġnumber":1798,"fully":1799,"ians":1800,"OT":1801,"ision":1802,"oid":1803,"uct":1804,"Ġroom":1805,"ches":1806,"elt":1807,"Ġsituation":1808,"Ġconst":1809,"Ġweird":1810,"Ġben":1811,"br":1812,"har":1813,"Ġsal":1814,"ased":1815,"Ġrac":1816,"iting":1817,"Ġmil":1818,"Ġfire":1819,"Ġcol":1820,"Ġmor":1821,"Ġlost":1822,"Ġbring":1823,"Ġbody":1824,"Ġmult":1825,"Ġap":1826,"Ġorder":1827,"Ġill":1828,"Ġfavor":1829,"Ġworse":1830,"ibly":1831,"Ġsoon":1832,"Ġstat":1833,"ien":1834,"iew":1835,"Ġcau":1836,"arch":1837,"ggest":1838,"ped":1839,"con":1840,"Ġcheap":1841,"Ġ+":1842,"Ġprice":1843,"Ġhor":1844,"Ġdi":1845,"Ġeng":1846,"Ġdevelop":1847,"ĠYour":1848,"ler":1849,"20":1850,"Ġstore":1851,"ĠDoes":1852,"ĠRed":1853,"ĠGood":1854,"Ġbecome":1855,"gle":1856,"Ġeat":1857,"ages":1858,"ried":1859,"com":1860,"Ġgroup":1861,"row":1862,"Ġpat":1863,"Ġbar":1864,"Ġthree":1865,"Ġshot":1866,"Ġparents":1867,"bt":1868,"Ġsuggest":1869,"Ġamazing":1870,"Ġevent":1871,"Ġview":1872,"Ġ201":1873,"Ġcause":1874,"ining":1875,"Ġsaf":1876,"ply":1877,"aim":1878,"ection":1879,"ball":1880,"^^":1881,"Ġwish":1882,"Ġbusiness":1883,"Ġexist":1884,"gin":1885,"Ġdifference":1886,"Ġtype":1887,"ax":1888,"Ġuni":1889,"Ġgovernment":1890,"Ġyeah":1891,"Ġpict":1892,"AT":1893,"Ġprov":1894,"Ġshoot":1895,"Ġabsolutely":1896,"Ġelect":1897,"Ġdev":1898,"augh":1899,"ru":1900,"Ġweeks":1901,"Ġdead":1902,"Ġbeh":1903,"Ġtakes":1904,"like":1905,"cle":1906,"Ġsurpr":1907,"ories":1908,"Ġlose":1909,"ational":1910,"ague":1911,"loy":1912,"Ġnec":1913,"Ġlim":1914,"Ġcorrect":1915,"Ġremo":1916,"ĠGod":1917,"Ġdue":1918,"Ġfall":1919,"Ġunless":1920,"Ġcompany":1921,"Ġinteresting":1922,"Ġself":1923,"ided":1924,"ric":1925,"used":1926,"Ġpublic":1927,"Ġhur":1928,"Ġhappens":1929,"Ġproper":1930,"Ġweap":1931,"Ġgod":1932,"ton":1933,"Ġwonder":1934,"ries":1935,"no":1936,"Ġprev":1937,"Ġawesome":1938,"Ġrepl":1939,"Ġball":1940,"to":1941,"Ġhist":1942,"Ġorig":1943,"Ġcontin":1944,"ature":1945,"Ġactual":1946,"right":1947,"Ġid":1948,"Ġarm":1949,"Ġbehind":1950,"ĠSe":1951,"Ġep":1952,"Ġfront":1953,"Ġhuman":1954,"Ġsmo":1955,"OU":1956,"iec":1957,"Ġthemselves":1958,"Ġvi":1959,"dle":1960,"Ġsometimes":1961,"Ġlarge":1962,"Ġearly":1963,"Ġnormal":1964,"oth":1965,"Ġair":1966,"Ġsimply":1967,"Ġdamn":1968,"Ġhy":1969,"ĠMost":1970,"Ġthread":1971,"gan":1972,"antly":1973,"view":1974,"Ġhot":1975,"ital":1976,"te":1977,"ĠGo":1978,"LL":1979,"Ġ50":1980,"ming":1981,"Ġmill":1982,"play":1983,"Ġwoman":1984,"Ġru":1985,"Ġcompet":1986,"Ġreddit":1987,"ument":1988,"Ġ15":1989,"Ġfigure":1990,"Ġvot":1991,"ault":1992,"verage":1993,"Ġanswer":1994,"Ġfail":1995,"Ġshouldn":1996,"Ġmarket":1997,"Ġclear":1998,"ĠIts":1999,"Ġseeing":2000,"Ġgiven":2001,"Ġhonestly":2002,"Ġrelation":2003,"Ġfore":2004,"aces":2005,"Ġplease":2006,"ring":2007,"Ġbook":2008,"ron":2009,"by":2010,"Ġgeneral":2011,"Ġsorry":2012,"Ġ.":2013,"unk":2014,"Ġfut":2015,"Ġstre":2016,"Ġscen":2017,"acy":2018,"Ġtreat":2019,"ĠIm":2020,"Ġsupposed":2021,"Ġextrem":2022,"ement":2023,"Ġsad":2024,"Ġpe":2025,"Ġarea":2026,"Ġdie":2027,"ator":2028,"Ġmag":2029,"me":2030,"Ġrele":2031,"ĠHa":2032,"ify":2033,"Ġoutside":2034,"vot":2035,"leep":2036,"Ġasked":2037,"Ġign":2038,"ik":2039,"Ġdeath":2040,"ished":2041,"ĠAm":2042,"Ġ=":2043,"Ġx":2044,"Ġtrade":2045,"cha":2046,"ĠWith":2047,"ommend":2048,"Ġpoor":2049,"Ġdesign":2050,"gram":2051,"Ġparty":2052,"Ġmass":2053,"andom":2054,"Ġanymore":2055,"gress":2056,"Ġfelt":2057,"Ġcrazy":2058,"erv":2059,"Ġworked":2060,"Ġsent":2061,"Ġanyway":2062,"Ġserv":2063,"Ġinform":2064,"Ġwear":2065,"Ġsocial":2066,"Ġhigher":2067,"ung":2068,"ips":2069,"Ġrelationship":2070,"ned":2071,"Ġrecommend":2072,"Ġboy":2073,"sc":2074,"ery":2075,"Ġknew":2076,"ior":2077,"Ġdude":2078,"Ġspeed":2079,"outh":2080,"Ġimagine":2081,"Ġlonger":2082,"ustom":2083,"Ġvis":2084,"Ġextra":2085,"Ġincre":2086,"Ġpack":2087,"mit":2088,"Ġconsider":2089,"Ġ12":2090,"ina":2091,"Ġdrive":2092,"ounds":2093,"ending":2094,"Ġasking":2095,"ama":2096,"Ġfuture":2097,"ison":2098,"Ġpoints":2099,"Ġtit":2100,"Ġclaim":2101,"oring":2102,"Ġexcept":2103,"\",":2104,"Ġliving":2105,"ape":2106,"Ġknows":2107,"Ġcommon":2108,"Ġir":2109,"Ġbought":2110,"Ġnear":2111,"sed":2112,"Ġfem":2113,"Ġkinda":2114,"ĠWould":2115,"ĠCl":2116,"Ġbab":2117,"ĠWho":2118,"ĠChrist":2119,"Ġfunny":2120,"ged":2121,"Ġgave":2122,"Ġprom":2123,"Ġcomplain":2124,"pect":2125,"Ġslow":2126,"Ġant":2127,"Ġstraight":2128,"Ġrelig":2129,"Ġbeat":2130,"Ġmis":2131,"Ġeasily":2132,"Ġdest":2133,"load":2134,"Ġwatching":2135,"RE":2136,"uro":2137,"ege":2138,"aste":2139,"Ġmusic":2140,"Ġgiving":2141,"ution":2142,"Ġappro":2143,"wise":2144,"ift":2145,"Ġproblems":2146,"Ġpiec":2147,"Ġclean":2148,"icks":2149,"ON":2150,"Ġtotally":2151,"Ġfans":2152,"Ġteams":2153,"Ġtyp":2154,"AN":2155,"ĠMan":2156,"atur":2157,"Ġalong":2158,"oud":2159,"Ġfit":2160,"Ġfoc":2161,"oint":2162,"icle":2163,"ari":2164,"Ġinterested":2165,"Ġhop":2166,"Ġpract":2167,"ging":2168,"Ġresult":2169,"for":2170,"roll":2171,"Ġ0":2172,"ĠHowever":2173,"Ġtechn":2174,"Ġsend":2175,"Ġlog":2176,"ocr":2177,"Ġmultip":2178,"ĠLet":2179,"ugg":2180,"of":2181,"ĠDe":2182,"Ġfoot":2183,"Ġinvest":2184,"yle":2185,"che":2186,"Ġrequire":2187,"Ġworst":2188,"Ġphys":2189,"ively":2190,"Ġland":2191,"Ġmoment":2192,"Ġrandom":2193,"Ġwall":2194,"Ġneeded":2195,"Ġrealize":2196,"oss":2197,"Ġ19":2198,"ĠThank":2199,"Ġprocess":2200,"Ġvs":2201,"Ġfollow":2202,"Ġpress":2203,"ral":2204,"Ġbox":2205,"Ġvote":2206,"Ġneg":2207,"Ġcomb":2208,"Ġfeeling":2209,"ĠJo":2210,"idence":2211,"Ġage":2212,"mon":2213,"ising":2214,"ĠHave":2215,"Ġupd":2216,"Ġanim":2217,"Ġcal":2218,"Ġcommunity":2219,"Ġcity":2220,"Ġpaid":2221,"Ġdrop":2222,"ĠAmerican":2223,"ĠED":2224,"set":2225,"AA":2226,"Ġcustom":2227,"ses":2228,"iny":2229,"Ġthanks":2230,"head":2231,"ĠSc":2232,"orts":2233,"Ġseries":2234,"Ġcharacters":2235,"Ġlisten":2236,"Ġhistory":2237,"aut":2238,"Ġversion":2239,"Ġcent":2240,"Ġalone":2241,"Ġmatch":2242,"Ġspace":2243,"ium":2244,"Ġproduct":2245,"Ġonline":2246,"Ġaccept":2247,"Ġton":2248,"shit":2249,"Ġweight":2250,"Ġeasier":2251,"Ġprogram":2252,"Ġjoke":2253,"Ġcas":2254,"omb":2255,"Ġcamp":2256,"Ġlooked":2257,"Ġdiscuss":2258,"Ġcult":2259,"Ġquality":2260,"Ġchildren":2261,"Ġsqu":2262,"Ġwind":2263,"ING":2264,"OO":2265,"lish":2266,"ified":2267,"Ġvalue":2268,"Ġmeet":2269,"Ġdrug":2270,"Ġbase":2271,"ata":2272,"Ġmine":2273,"ĠOb":2274,"Ġmother":2275,"Ġcrit":2276,"Ġinclud":2277,"Ġperform":2278,"Ġrespect":2279,"Ġgold":2280,"ror":2281,"ĠOk":2282,"atic":2283,"ĠðŁ":2284,"Ġcontent":2285,"ĠMar":2286,"ES":2287,"Ġgone":2288,"Ġfeels":2289,"Ġmeant":2290,"Ġlea":2291,"ta":2292,"Ġfavorite":2293,"pped":2294,"ource":2295,"Ġbunch":2296,"Ġsave":2297,"Ġwife":2298,"Ġseriously":2299,"Ġspecial":2300,"Ġran":2301,"cl":2302,"though":2303,"Ġchoice":2304,"Ġcollege":2305,"ĠNew":2306,"unt":2307,"Ġroll":2308,"Ġcomments":2309,"Ġreading":2310,"Ġcards":2311,"ĠAfter":2312,"Ġgives":2313,"Ġenem":2314,"Ġcir":2315,"Ġyoung":2316,"Ġoption":2317,"Ġavail":2318,"Ġpersonal":2319,"Ġbill":2320,"Ġimpro":2321,"Ġconn":2322,"ls":2323,"Ġpen":2324,"Ġment":2325,"Ġchoo":2326,"ules":2327,"Ġinvol":2328,"work":2329,"ĠWhich":2330,"Ġbenef":2331,"Ġpotent":2332,"Ġstar":2333,"Ġtrad":2334,"Ġrecord":2335,"amer":2336,"Ġterrible":2337,"Ġserious":2338,"ĠEng":2339,"que":2340,"Ġnecess":2341,"arth":2342,"Ġshows":2343,"ĠTHE":2344,"Ġsleep":2345,"Ġitself":2346,"Ġdecent":2347,"ky":2348,"Ġtaken":2349,"ĠWhere":2350,"Ġepis":2351,"Ġtou":2352,"Ġmiddle":2353,"?\"":2354,"Ġposition":2355,"off":2356,"Ġwithin":2357,"ero":2358,"ĠSu":2359,"Ġdoubt":2360,"ĠMe":2361,"Ġhero":2362,"Ġemploy":2363,"Ġmostly":2364,"ute":2365,"ĠNe":2366,"Ġstick":2367,"ored":2368,"ĠPC":2369,"how":2370,"arr":2371,"Ġ:(":2372,"Ġkey":2373,"Ġstep":2374,"hh":2375,"Ġris":2376,"ony":2377,"Ġcat":2378,"Ġhimself":2379,"verse":2380,"Ġdad":2381,"ilt":2382,"Ġspeak":2383,"cing":2384,"oun":2385,"Ġheav":2386,"Ġobviously":2387,"ĠSorry":2388,"iced":2389,"ED":2390,"ĠApp":2391,"par":2392,"Ġocc":2393,"ulation":2394,".)":2395,"Ġaverage":2396,"iot":2397,"lex":2398,"Ġaccess":2399,"Ġwhether":2400,"Ġdumb":2401,"att":2402,"Ġbur":2403,"Ġlate":2404,"Ġrece":2405,"ĠWas":2406,"Ġabove":2407,"anger":2408,"Ġcoun":2409,"Ġallowed":2410,"gest":2411,"sy":2412,"ese":2413,"ĠCanad":2414,"ends":2415,"Ġavailable":2416,"Ġkilled":2417,"Ġsimple":2418,"Ġforget":2419,"icult":2420,"Ġnews":2421,"empt":2422,"Ġoriginal":2423,"Ġstarting":2424,"irt":2425,"ĠSer":2426,"Ġra":2427,"Ġsuccess":2428,"ology":2429,"Ġprefer":2430,"ĠEDIT":2431,"Ġinternet":2432,"Ġterm":2433,"Ġmist":2434,"istic":2435,"Ġlower":2436,"ges":2437,"Ġlink":2438,"Ġcomput":2439,"Ġpersonally":2440,"ĠReddit":2441,"Ġ200":2442,"Ġinformation":2443,"ĠHis":2444,"Ġsong":2445,"Ġcannot":2446,"Ġbal":2447,"Ġsever":2448,"Ġ?":2449,"Ġ[":2450,"Ġswe":2451,"form":2452,"Ġla":2453,"Ġdeser":2454,"ĠFuck":2455,"Ġconv":2456,"action":2457,"Ġbi":2458,"Ġshitty":2459,"Ġmot":2460,"Ġskin":2461,"Ġfill":2462,"imate":2463,"Ġpicture":2464,"aming":2465,"Ġannoy":2466,"Ġpriv":2467,"!\"":2468,"Ġassume":2469,"aper":2470,"ĠGet":2471,"arently":2472,"ok":2473,"Ġdoll":2474,"Ġpun":2475,"oogle":2476,"Ġlack":2477,"ube":2478,"Ġer":2479,"oke":2480,"Ġheart":2481,"Ġbegin":2482,"Ġimm":2483,"Ġokay":2484,"Ġdifficult":2485,"Ġhair":2486,"Ġ~":2487,"Ġavoid":2488,"Ġwords":2489,"Ġregard":2490,"Ġcurrently":2491,"ping":2492,"Ġhands":2493,"Ġquestions":2494,"Ġmanag":2495,"ruct":2496,"iculous":2497,"Ġwalk":2498,"back":2499,"Ġpolice":2500,"aa":2501,"acking":2502,"Ġtelling":2503,"my":2504,"ĠGu":2505,"ware":2506,"Ġability":2507,"Ġjump":2508,"Ġforce":2509,"Ġthrow":2510,"Ġbuying":2511,"ended":2512,"Ġsold":2513,"Ġwilling":2514,"astic":2515,"ĠAmerica":2516,"Ġdrink":2517,"Ġdecided":2518,"Ġ40":2519,"Ġoffic":2520,"Ġenc":2521,"room":2522,"30":2523,"Ġclearly":2524,"Ġincred":2525,"Ġspecific":2526,"Ġseveral":2527,"Ġfocus":2528,"Ġlocal":2529,"ency":2530,"Ġviol":2531,"Ġchanged":2532,"Ġteac":2533,"reddit":2534,"Ġsize":2535,"Ġrecently":2536,"Ġtar":2537,"angu":2538,"IS":2539,"ĠPS":2540,"ucks":2541,"Ġexpensive":2542,"enty":2543,"Ġbecom":2544,"Ġport":2545,"?!":2546,"Ġfur":2547,"Ġscreen":2548,"Ġbaby":2549,"ays":2550,"Ġwaiting":2551,"idering":2552,"lus":2553,"ĠAd":2554,"Ġcry":2555,"Ġadvice":2556,"ĠKe":2557,"arely":2558,"cks":2559,"Ġdesc":2560,"Ġphot":2561,"ĠIS":2562,"Ġtowards":2563,"Ġrespons":2564,"fortun":2565,"ript":2566,"akes":2567,"Ġjud":2568,"ams":2569,"ĠAN":2570,"Ġreasons":2571,"Ġreturn":2572,"ze":2573,"ĠSomet":2574,"Ġspot":2575,"rest":2576,"Ġargument":2577,"Ġacross":2578,"Ġedit":2579,"oly":2580,"Ġ|":2581,"----":2582,"Ġpaying":2583,"Ġfat":2584,"Ġsoci":2585,"Ġbullshit":2586,"Ġpartic":2587,"Ġtur":2588,"Ġgain":2589,"EA":2590,"het":2591,"Ġgirls":2592,"ĠWar":2593,"Ġridiculous":2594,"apt":2595,"Ġtext":2596,"emp":2597,"orth":2598,"pro":2599,"Ġbed":2600,"Ġ18":2601,"Ġextremely":2602,"lim":2603,"Ġlegal":2604,"box":2605,"medi":2606,"Ġshop":2607,"Ġways":2608,"icking":2609,"lying":2610,"Ġturned":2611,"ĠPr":2612,"Ġmultiple":2613,"ination":2614,"ĠRuss":2615,"Ġhurt":2616,"got":2617,"Ġworry":2618,"Ġrelease":2619,"izz":2620,"Ġblood":2621,"Ġrules":2622,"go":2623,"Ġsafe":2624,"Ġmedia":2625,"Ġnet":2626,"Ġrange":2627,"what":2628,"ĠThese":2629,"Ġspent":2630,"ĠGr":2631,"ĠSure":2632,"ĠChe":2633,"eal":2634,"Ġfucked":2635,"Ġpopular":2636,"ressed":2637,"ected":2638,"Ġroad":2639,"Ġfinally":2640,"conom":2641,"Ġhowever":2642,"EE":2643,"Ġplaces":2644,"ĠRep":2645,"Ġground":2646,"ibility":2647,"Ġoffer":2648,"Ġweak":2649,"urope":2650,"ister":2651,"Ġpiss":2652,"ability":2653,"ands":2654,"Ġservice":2655,"Ġcertainly":2656,"200":2657,"idered":2658,"Ġ#":2659,"Ġprop":2660,"just":2661,"Ġstri":2662,"ox":2663,"rap":2664,"Ġleague":2665,"Ġattention":2666,"Ġdestro":2667,"ser":2668,"ĠHonest":2669,"Ġeyes":2670,"ĠHey":2671,"Ġmax":2672,"Ġload":2673,"Ġputting":2674,"Ġcompan":2675,"Ġdoct":2676,"Ġconsidered":2677,"Ġdeep":2678,"Ġdark":2679,"CK":2680,"Ġstream":2681,"ury":2682,"Ġinside":2683,"vies":2684,"Ġbott":2685,"Ġhaha":2686,"reci":2687,"book":2688,"ction":2689,"Ġdisapp":2690,"lement":2691,"Ġdoor":2692,"Ġlab":2693,"Ġsurprised":2694,"Ġtrack":2695,"bit":2696,"ĠPre":2697,"Ġbeha":2698,"Ġsuck":2699,"Ġlives":2700,"Ġdownvot":2701,"ization":2702,"Ġwrit":2703,"ĠOf":2704,"Ġear":2705,"Ġconcern":2706,"come":2707,"Ġdisag":2708,"ĠCom":2709,"Ġcomplete":2710,"Ġult":2711,"Ġchanges":2712,"Ġchoose":2713,"Ġforward":2714,"Ġengine":2715,"ledge":2716,"haps":2717,"Ġbuilding":2718,"Ġposts":2719,"Ġfund":2720,"Ġpiece":2721,"Ġslight":2722,"ender":2723,"Ġeconom":2724,"which":2725,"Ġglad":2726,"Ġknown":2727,"Ġassh":2728,"Ġdraw":2729,"Ġconvers":2730,"Ġgenerally":2731,"Ġest":2732,"Ġmajority":2733,"Ġcarry":2734,"ĠFl":2735,"cer":2736,"ades":2737,"ĠPlease":2738,"Ġ...":2739,"oles":2740,"aced":2741,"Ġsubreddit":2742,"Ġdick":2743,"Ġmillion":2744,"Ġfield":2745,"ĠWhile":2746,"Ġsetting":2747,"arily":2748,"Ġaf":2749,"OR":2750,"Ġ,":2751,"Ġimmedi":2752,"Ġround":2753,"Ġgrow":2754,"Ġda":2755,"Ġtown":2756,"Ġtrust":2757,"Ġgotten":2758,"ĠYOU":2759,"Ġlangu":2760,"de":2761,"Ġrese":2762,"llen":2763,"Ġreport":2764,"uly":2765,"ĠTw":2766,"Ġrate":2767,"Ġproject":2768,"irm":2769,"ivid":2770,"Ġitems":2771,"Ġtarget":2772,"ails":2773,"ression":2774,"amn":2775,"Ġtitle":2776,"over":2777,"hip":2778,"aff":2779,"__":2780,"eral":2781,"ĠHope":2782,"ker":2783,"Ġbrother":2784,"uth":2785,"ears":2786,"Ġdate":2787,"Ġcredit":2788,"Ġcover":2789,"Ġmissing":2790,"Ġmentioned":2791,"reed":2792,"ances":2793,"ĠOnly":2794,"Ġspell":2795,"Ġready":2796,"ĠFirst":2797,"ĠAg":2798,"izing":2799,"erence":2800,"Ġended":2801,"min":2802,"Ġfeed":2803,"nam":2804,"Ġquickly":2805,"Ġdata":2806,"key":2807,"Ġdeg":2808,"Ġbooks":2809,"Ġnumb":2810,"Ġlots":2811,"af":2812,"aster":2813,"ĠCon":2814,"ooks":2815,"Ġ16":2816,"Ġcy":2817,"gon":2818,"Ġtick":2819,"ĠQu":2820,"Ġjobs":2821,"light":2822,"Ġboss":2823,"Ġthank":2824,"Ġgay":2825,"Ġposted":2826,"Ġmach":2827,"time":2828,"ured":2829,"Ġpurp":2830,"echan":2831,"erman":2832,"Ġterms":2833,"Ġ25":2834,"The":2835,"bers":2836,"ĠHonestly":2837,"Ġmovies":2838,"Ġner":2839,"Ġlegit":2840,"Ġsomewhere":2841,"Ġcalling":2842,"do":2843,"Ġdiv":2844,"ĠWill":2845,"vant":2846,"Ġbiggest":2847,"Ġadded":2848,"Ġprofess":2849,"ai":2850,"Ġmoving":2851,"Ġflo":2852,"ĠWor":2853,"Ġanti":2854,"ST":2855,"Ġstyle":2856,"Ġarticle":2857,"Ġsucks":2858,"MO":2859,"Ġapart":2860,"ney":2861,"Ġappreci":2862,"ĠWow":2863,"Ġcompared":2864,"cking":2865,"Ġcomputer":2866,"but":2867,"Ġgrand":2868,"ration":2869,"Ġthats":2870,"Ġ90":2871,"Ġevidence":2872,"Ġsurv":2873,"Ġblock":2874,"Ġilleg":2875,"Ġthreat":2876,"Ġhasn":2877,"Ġemot":2878,"ĠThose":2879,"oph":2880,"ouble":2881,"Ġregular":2882,"Ġhelps":2883,"ĠPer":2884,"oil":2885,"Ġnotice":2886,"ĠInd":2887,"Ġrace":2888,"Ġshare":2889,"ĠCha":2890,"ĠTV":2891,"Ġcurious":2892,"Ġmix":2893,"Ġsusp":2894,"Ġcars":2895,"80":2896,"Ġbigger":2897,"Ġupgr":2898,"Ġcant":2899,"arb":2900,"PS":2901,"Ġbrain":2902,"Ġkept":2903,"Ġmap":2904,"Ġparts":2905,"ding":2906,"Ġ14":2907,"gn":2908,"Ġorgan":2909,"Ġcreate":2910,"den":2911,"Ġminim":2912,"fortunately":2913,"Ġgoal":2914,"onse":2915,"Ġvol":2916,"Ġattract":2917,"Ġbag":2918,"ĠEurope":2919,"ival":2920,"ĠFrom":2921,"Ġweren":2922,"Ġmur":2923,"eed":2924,"iod":2925,"ĠStill":2926,"Ġcompanies":2927,"Ġlock":2928,"ĠLol":2929,"Ġsick":2930,"Ġkick":2931,"ĠSw":2932,"cher":2933,"vert":2934,"Ġtank":2935,"ergy":2936,"Ġsmart":2937,"Ġtend":2938,"Ġconsidering":2939,"Ġotherwise":2940,"Ġoptions":2941,"uel":2942,"Ġ60":2943,"Ġepisode":2944,"ĠSte":2945,"ĠSha":2946,"Ġsuff":2947,"Ġmechan":2948,"Ġwrite":2949,"Ġoppos":2950,"Ġrout":2951,"Ġcontinue":2952,"Ġcross":2953,"Ġtotal":2954,"dition":2955,"Ġbeaut":2956,"apan":2957,"board":2958,"Ġeventually":2959,"Ġlaugh":2960,"Ġnobody":2961,"port":2962,"ana":2963,"Ġstandard":2964,"Ġdied":2965,"Ġfemale":2966,"Ġcast":2967,"Ġcode":2968,"aks":2969,"Ġeye":2970,"Ġ11":2971,"erm":2972,"Ġtre":2973,"Ġolder":2974,"Ġaware":2975,"anna":2976,"ĠOther":2977,"AM":2978,"Ġsil":2979,"put":2980,"Ġpolitical":2981,"Ġweapons":2982,"Ġobvious":2983,"60":2984,"Ġcand":2985,"fortable":2986,"Ġ;":2987,"pping":2988,"Ġfant":2989,"Ġpotential":2990,"Ġseconds":2991,"Ġpush":2992,"Ġdisagree":2993,"Ġhappening":2994,"ĠReally":2995,"aur":2996,"mor":2997,"Ġblue":2998,"Ġsociety":2999,"Ġfour":3000,"Ġsoft":3001,"Ġdefense":3002,"Ġweapon":3003,"Ġnumbers":3004,"Ġrad":3005,"Ġliber":3006,"Ġplenty":3007,"ĠMc":3008,"irth":3009,"Ġdouble":3010,"Ġindivid":3011,"ĠPh":3012,"Ġafford":3013,"Ġstopped":3014,"Ġrisk":3015,"Ġcontract":3016,"Ġmorning":3017,"Ġeating":3018,"ĠAct":3019,"lit":3020,"Ġident":3021,"Ġcompar":3022,"Ġsolid":3023,"Ġtour":3024,"Ġresponse":3025,"ray":3026,"Ġcontact":3027,"Ġwatched":3028,"Ġexperien":3029,"Ġcountries":3030,"Ġthird":3031,"hor":3032,"Ġloved":3033,"AR":3034,"Ġliked":3035,"rim":3036,"EN":3037,"Ġnatur":3038,"Ġhang":3039,"Ġcamer":3040,"mmer":3041,"Ġdeb":3042,"band":3043,"rel":3044,"Ġchallen":3045,"Ġheal":3046,"Ġexpl":3047,"Ġess":3048,"ĠGreat":3049,"Ġdream":3050,"ĠCould":3051,"Ġguns":3052,"Ġprogress":3053,"Ġaud":3054,"you":3055,"Ġserver":3056,"ilities":3057,"Ġpolic":3058,"Ġaction":3059,"iful":3060,"Ġpurcha":3061,"Ġscene":3062,"osp":3063,"15":3064,"ites":3065,"itary":3066,"Ġcharge":3067,"ĠSame":3068,"Ġloss":3069,"Ġpossibly":3070,"Ġmeaning":3071,"Ġinvolved":3072,"Ġobject":3073,"Ġord":3074,"lay":3075,"bl":3076,"Ġattempt":3077,"miss":3078,"Ġpus":3079,"Ġsomehow":3080,"Ġlad":3081,"Ġsat":3082,"son":3083,"Ġswitch":3084,"Ġfurther":3085,"Ġchamp":3086,"Ġracist":3087,"ipping":3088,"esus":3089,"Ġboard":3090,"Ġdom":3091,"Ġkilling":3092,"Ġdesp":3093,"Ġcounter":3094,"inc":3095,"ĠIT":3096,"Ġ--":3097,"Ġden":3098,"rom":3099,"ifically":3100,"urance":3101,"Ġgear":3102,"Ġimmediately":3103,"dy":3104,"Ġanywhere":3105,"ey":3106,"Ġthinks":3107,"ived":3108,"kend":3109,"ĠWait":3110,"Ġclub":3111,"Ġcirc":3112,"iet":3113,"Ġlaws":3114,"Ġdeck":3115,"Ġeduc":3116,"Ġenemy":3117,"Ġbud":3118,"hn":3119,"Ġshut":3120,"ext":3121,"Ġinfl":3122,"Ġfaster":3123,"Ġdanger":3124,"Ġdriving":3125,"Ġperiod":3126,"illy":3127,"Ġbrand":3128,"Ġmanage":3129,"ĠBy":3130,"ĠSO":3131,"Ġharder":3132,"ĠTry":3133,"ĠEnglish":3134,"Ġblo":3135,"Ġlosing":3136,"Ġnearly":3137,"gend":3138,"ume":3139,"Ġhoping":3140,"now":3141,"Ġconsist":3142,"Ġenergy":3143,"Ġfather":3144,"Ġknowing":3145,"Ġsepar":3146,"OW":3147,"Ġlif":3148,"Ġmale":3149,"Ġentirely":3150,"Ġmode":3151,"ĠHell":3152,"Ġpaper":3153,"Ġque":3154,"AS":3155,"!!!":3156,"Ġreduc":3157,"Ġbother":3158,"rupt":3159,"Ġnote":3160,"ĠDem":3161,"Ġminor":3162,"Ġoffice":3163,"Ġmeth":3164,"Ġfairly":3165,"ĠEveryone":3166,"Ġpan":3167,"11":3168,"rit":3169,"Ġdestroy":3170,"Ġbroken":3171,"40":3172,"Ġsitting":3173,"pri":3174,"rd":3175,"Ġtravel":3176,"Ġpage":3177,"Ġdecision":3178,"Ġcolor":3179,"Ġrock":3180,"ources":3181,"Ġdig":3182,"Ġprim":3183,"Ġinstall":3184,"ĠNOT":3185,"oooo":3186,"ossible":3187,"Ġculture":3188,"Ġang":3189,"Ġforgot":3190,"ipped":3191,"ea":3192,"Ġrights":3193,"urity":3194,"ĠSince":3195,"Ġsignific":3196,"Ġmassive":3197,"Ġadvant":3198,"Ġimprove":3199,"Ġbasic":3200,"Ġautom":3201,"Ġlay":3202,"erc":3203,"Ġannoying":3204,"Ġrule":3205,"ortun":3206,"Ġodd":3207,"Ġknowledge":3208,"Ġtruly":3209,"ux":3210,"Ġmad":3211,"Ġnegative":3212,"ĠSuper":3213,"Ġtwice":3214,"Ġson":3215,"Ġupdate":3216,"Ġhus":3217,"Ġbottom":3218,"Ġtable":3219,"iction":3220,"Ġhandle":3221,"Ġprotect":3222,"Ġreality":3223,"Ġindividual":3224,"ym":3225,"Ġcontroll":3226,"Ġfully":3227,"Ġnoticed":3228,"Ġburn":3229,"Ġdecide":3230,"Ġbuilt":3231,"eng":3232,"ĠSm":3233,"Ġadmit":3234,"Ġillegal":3235,"Ġrole":3236,"Ġmoved":3237,"Ġuses":3238,"Ġinj":3239,"Ġlanguage":3240,"Ġfell":3241,"Ġstarts":3242,"ĠUK":3243,"Ġfighting":3244,"Ġindust":3245,"tery":3246,"Ġtrain":3247,"Ġsource":3248,"Ġweekend":3249,"ĠNever":3250,"ĠProbably":3251,"Ġship":3252,"ĠRem":3253,"Ġplays":3254,"yond":3255,"Ġpers":3256,"Ġmessage":3257,"ĠPlus":3258,"Ġstates":3259,"ĠBlack":3260,"Ġpsy":3261,"ĠJapan":3262,"Ġawful":3263,"Ġbon":3264,"Ġnone":3265,"Ġphysical":3266,"Ġcash":3267,"Ġconstantly":3268,"bal":3269,"ĠOnce":3270,"Ġactiv":3271,"ĠRight":3272,"uz":3273,"Ġenv":3274,"ald":3275,"ask":3276,"raph":3277,"Ġbehav":3278,"Ġpurpose":3279,"Ġapparently":3280,"oes":3281,"ĠSeriously":3282,"Ġeffort":3283,"Ġstuck":3284,"Ġbrought":3285,"Ġplus":3286,"Ġoil":3287,"ĠHere":3288,"Ġteacher":3289,"Ġbuff":3290,"Ġsite":3291,"ĠAust":3292,"iding":3293,"awn":3294,"Ġitem":3295,"Ġbirth":3296,"ĠGerman":3297,"Ġ^^":3298,"Ġvoice":3299,"mb":3300,"gs":3301,"ĠCanada":3302,"Ġegg":3303,"Ġstrugg":3304,"Ġuseful":3305,"ivil":3306,"Ġsens":3307,"Ġlines":3308,"Ġadult":3309,"OS":3310,"ili":3311,"Ġcommit":3312,"Ġstock":3313,"Ġheavy":3314,"Ġtouch":3315,"Ġincredibly":3316,"ĠMore":3317,"Ġpositive":3318,"Ġlearned":3319,"hood":3320,"Ġhom":3321,"resent":3322,"Ġtho":3323,"OL":3324,"ipe":3325,"Ġcrap":3326,"uts":3327,"Ġsexual":3328,"Ġce":3329,"cent":3330,"Ġvideos":3331,"Ġcareer":3332,"Ġhorrible":3333,"Ġreview":3334,"*.":3335,"Ġincrease":3336,"Ġyell":3337,"Ġremain":3338,"Ġwriting":3339,"ĠGot":3340,"Ġcold":3341,"Ġoper":3342,"ises":3343,"friend":3344,"Ġskills":3345,"Ġbattle":3346,"ishing":3347,"Ġtraining":3348,"erial":3349,"bor":3350,"ĠMic":3351,"Ġund":3352,"Ġvari":3353,"Ġtrouble":3354,"Ġreligion":3355,"Ġut":3356,"Ġbank":3357,"Ġmembers":3358,"VE":3359,"Ġpractice":3360,"Ġfilm":3361,"eth":3362,"Ġslightly":3363,"Ġfault":3364,"Ġconcept":3365,"Ġconversation":3366,"Ġvict":3367,"Ġexplo":3368,"Ġthous":3369,"ĠGoogle":3370,"Ġtool":3371,"bum":3372,"Ġplat":3373,"Ġblame":3374,"Ġwanna":3375,"Ġdirectly":3376,"Ġrap":3377,"ases":3378,"fl":3379,"ev":3380,"ĠGen":3381,"order":3382,"asc":3383,"anced":3384,"por":3385,"fs":3386,"Ġprovide":3387,"Ġmodel":3388,"Ġinfo":3389,"hol":3390,"dden":3391,"Ġfinal":3392,"Ġahead":3393,"Ġpresent":3394,"vote":3395,"Ġband":3396,"ffic":3397,"Ġmilitary":3398,"Ġremind":3399,"Ġ80":3400,"Ġpred":3401,"iron":3402,"Ġ13":3403,"Ġchick":3404,"lier":3405,"Ġlear":3406,"Ġtruth":3407,"Ġwebs":3408,"terday":3409,"Ġimpossible":3410,"ii":3411,"Ġparticular":3412,"ĠðŁĺ":3413,"Ġfear":3414,"Ġfac":3415,"Ġsudden":3416,"ground":3417,"Ġseemed":3418,"Ġspecifically":3419,"Ġexcited":3420,"ĠStar":3421,"asy":3422,"ĠDef":3423,"ners":3424,"Ġaccur":3425,"Ġstories":3426,"entially":3427,"Ġgrab":3428,"oon":3429,"Ġminute":3430,"ĠCar":3431,"Ġprior":3432,"ĠInt":3433,"Ġmaint":3434,"ĠDis":3435,"Ġpret":3436,"Ġlevels":3437,"Ġanal":3438,"Ġrespond":3439,"Ġfinish":3440,"Ġrev":3441,"Ġinsurance":3442,"Ġdollars":3443,"bed":3444,"Ġkit":3445,"Ġwondering":3446,"Ġhusband":3447,"Ġleaving":3448,"lfriend":3449,"hel":3450,"Ġcatch":3451,"Ġwaste":3452,"Ġinterview":3453,"Ġscrew":3454,"Ġperformance":3455,"Ġ24":3456,"arant":3457,"ĠRepublic":3458,"using":3459,"ators":3460,"VER":3461,"Ġmissed":3462,"ĠJesus":3463,"Ġscore":3464,"ooking":3465,"Ġreleased":3466,"ĠST":3467,"ĠLook":3468,"Ġcaught":3469,"Ġkeeping":3470,"aked":3471,"70":3472,"Ġaffect":3473,"ued":3474,"Ġmob":3475,"Ġrealized":3476,"12":3477,"Ġopportun":3478,"raft":3479,"Ġbeautiful":3480,"Ġidiot":3481,"Ġasshole":3482,"Ġur":3483,"rated":3484,"Ġresearch":3485,"ĠNice":3486,"Ġadvantage":3487,"esides":3488,"olution":3489,"ĠCal":3490,"Ġdoctor":3491,"Ġincluding":3492,"Ġmaterial":3493,"iring":3494,"Ġhost":3495,"Ġble":3496,"ĠJohn":3497,"Ġclot":3498,"sec":3499,"Ġfollowing":3500,"ogn":3501,"Ġselling":3502,"Ġprevent":3503,"Ġmic":3504,"100":3505,"Ġfake":3506,"Ġprivate":3507,"Ġrare":3508,"ĠInst":3509,"Ġalbum":3510,"that":3511,"Ġideas":3512,"Ġhund":3513,"aries":3514,"Ġoverall":3515,"Ġfinding":3516,"ĠFU":3517,"ĠHaha":3518,"Ġrelated":3519,"ĠBat":3520,"Ġcosts":3521,"Ġgreen":3522,"ĠPretty":3523,"Ġregul":3524,"une":3525,"bing":3526,"Ġsubject":3527,"cell":3528,"ET":3529,"Ġhundred":3530,"ĠAM":3531,"Ġbeyond":3532,"Ġsweet":3533,"ley":3534,"aughter":3535,"Ġinsane":3536,"Ġtroll":3537,"tw":3538,"ĠAND":3539,"Ġlucky":3540,"nel":3541,"aign":3542,"Ġlearning":3543,"Ġlimit":3544,"Ġraid":3545,"Ġtheory":3546,"Ġbecame":3547,"Ġdrugs":3548,"ule":3549,"Ġten":3550,"Ġremove":3551,"cast":3552,"Ġfing":3553,"Ġsou":3554,"wor":3555,"Ġpowerful":3556,"Ġglo":3557,"ees":3558,"ĠShould":3559,"Ġappreciate":3560,"asing":3561,"Ġwearing":3562,"Ġbeer":3563,"Ġwalking":3564,"ĠEsp":3565,"Ġgrad":3566,"Ġcamera":3567,"ij":3568,"ĠDra":3569,"ĠBet":3570,"Ġneigh":3571,"Ġupset":3572,"ĠSometimes":3573,"amed":3574,"ires":3575,"Ġfrust":3576,"Ġbecomes":3577,"Ġappear":3578,"Ġrefer":3579,"Ġregardless":3580,"Ġhealthy":3581,"Ġforced":3582,"aul":3583,"raid":3584,"Ġperfectly":3585,"Ġrepe":3586,"Ġpsych":3587,"ached":3588,"Ġrent":3589,"Ġaddress":3590,"itiz":3591,"AY":3592,"Ġmeat":3593,"Ġcook":3594,"Ġbanned":3595,"oura":3596,"Ġhun":3597,"ĠTe":3598,"Ġarmor":3599,"Ġinit":3600,"ops":3601,"Ġincome":3602,"Ġholding":3603,"Ġfootball":3604,"Ġmods":3605,"Ġbarely":3606,"chie":3607,"Ġbitch":3608,"Ġzero":3609,"ĠLi":3610,"Ġwinning":3611,"Ġtomor":3612,"IL":3613,"ĠUnless":3614,"Ġaccident":3615,"ĠPerson":3616,"Ġdegree":3617,"yr":3618,"Ġruns":3619,"ĠPlay":3620,"Ġimpact":3621,"Ġexpected":3622,"Ġconfused":3623,"Ġoh":3624,"vent":3625,"ĠNothing":3626,"Ġdespite":3627,"Ġgirlfriend":3628,"tr":3629,"Ġsmell":3630,"Ġtomorrow":3631,"ĠAnyone":3632,"Ġyesterday":3633,"ĠLooks":3634,"PU":3635,"versity":3636,"inting":3637,"Ġprices":3638,"Ġvac":3639,"Ġnecessary":3640,"Ġcreated":3641,"Ġmental":3642,"Ġborn":3643,"Ġhighly":3644,"ĠDamn":3645,"Ġlived":3646,"val":3647,"Ġturns":3648,"Ġdepends":3649,"Ġkeeps":3650,"ĠEn":3651,"Ġprevious":3652,"Ġcampaign":3653,"Ġdun":3654,"Ġtaxes":3655,"Ġpure":3656,"ĠHer":3657,"ĠCo":3658,"Ġgas":3659,"urch":3660,"Ġbenefit":3661,"ids":3662,"Ġdiscussion":3663,"Ġmagic":3664,"Ġesc":3665,"reg":3666,"Ġfol":3667,"Ġcollect":3668,"Ġbroke":3669,"Ġconserv":3670,"ural":3671,"Ġpicked":3672,"Ġver":3673,"ĠObama":3674,"Ġdaily":3675,"ĠWH":3676,"ĠHill":3677,"Ġalthough":3678,"roduc":3679,"ĠSounds":3680,"Ġpregn":3681,"Ġdeli":3682,"cohol":3683,"Ġmethod":3684,"Ġbutton":3685,"Ġsolution":3686,"lee":3687,"Ġpet":3688,"Ġporn":3689,"Ġcopy":3690,"Ġcore":3691,"Ġtalent":3692,"odes":3693,"uine":3694,"Ġmouth":3695,"Ġonto":3696,"Ġspending":3697,"Ġjudge":3698,"Ġhelped":3699,"ording":3700,"Ġreb":3701,"ĠMus":3702,"Ġintell":3703,"ication":3704,"iest":3705,"atives":3706,"Ġrich":3707,"Ġlane":3708,"Ġquit":3709,"Ġrepresent":3710,"Ġenviron":3711,"Ġrecogn":3712,"Ġdraft":3713,"Ġpow":3714,"ĠEU":3715,"uit":3716,"atively":3717,"Ġremoved":3718,"urs":3719,"Ġdriver":3720,"ĠIN":3721,"Ġbelow":3722,"ĠDep":3723,"Ġsmaller":3724,"uses":3725,"Ġmachine":3726,"II":3727,"ĠKeep":3728,"Ġcheaper":3729,"Ġmarried":3730,"Ġgroups":3731,"Ġopposite":3732,"Ġstats":3733,"Ġafraid":3734,"ĠSec":3735,"Ġclasses":3736,"Ġfed":3737,"Ġwritten":3738,"ario":3739,"Ġbalance":3740,"Ġmodern":3741,"25":3742,"Ġreach":3743,"Ġride":3744,"Ġtough":3745,"ĠBas":3746,"Ġmistake":3747,"Ġpopulation":3748,"Ġtrip":3749,"Ġshowing":3750,"Ġnames":3751,"ĠVery":3752,"Ġdoc":3753,"Ġsummer":3754,"Ġreasonable":3755,"Ġlimited":3756,"Ġunderstanding":3757,"Ġevil":3758,"Ġshooting":3759,"ĠEspecially":3760,"Ġtaste":3761,"OM":3762,"Ġstreet":3763,"~~":3764,"Ġwanting":3765,"Ġtrash":3766,"Ġcases":3767,"Ġresults":3768,"Ġevents":3769,"Ġcontext":3770,"31":3771,"ĠId":3772,"itude":3773,"well":3774,"OP":3775,"Ġselect":3776,"ĠBig":3777,"Ġforever":3778,"Ġoppon":3779,"ĠAmericans":3780,"pper":3781,"ino":3782,"arc":3783,"ĠWal":3784,"ups":3785,"Ġfeet":3786,"ĠDr":3787,"Ġ17":3788,"face":3789,"aged":3790,"sole":3791,"Ġargue":3792,"Ġsun":3793,"Ġguarant":3794,"Ġsales":3795,"Ġuser":3796,"Ġboring":3797,"Ġdangerous":3798,"Ġassuming":3799,"Ġgaming":3800,"Ġple":3801,"Ġsister":3802,"Ġdeserve":3803,"Ġconnect":3804,"Ġfive":3805,"Ġrequired":3806,"ĠCol":3807,"Ġcourt":3808,"Ġrecent":3809,"Ġsplit":3810,"ĠOver":3811,"Ġworried":3812,"Ġreligious":3813,"Ġfunction":3814,"ĠActually":3815,"Ġcivil":3816,"Ġlikes":3817,"Ġusers":3818,"Ġsecurity":3819,"ĠSim":3820,"Ġupon":3821,"Ġprep":3822,"Ġ;)":3823,"Ġbike":3824,"99":3825,"ĠChina":3826,"Ġnatural":3827,"Ġbeginning":3828,"Ġveh":3829,"'.":3830,"arian":3831,"Ġflat":3832,"Ġignore":3833,".....":3834,"Ġlat":3835,"ĠHA":3836,"Ġstudent":3837,"down":3838,"Ġeverywhere":3839,"Ġpictures":3840,"Ġgrind":3841,"Ġclick":3842,"Ġareas":3843,"Ġconsum":3844,"ĠSee":3845,"ĠHar":3846,"Ġachie":3847,"Ġspread":3848,"Ġdoesnt":3849,"ionally":3850,"ĠHal":3851,"Ġcoff":3852,"Ġgotta":3853,"Ġminimum":3854,"Ġsmoke":3855,"itor":3856,"Ġposting":3857,"Ġglass":3858,"Ġthoughts":3859,"Ġwins":3860,"Ġpresident":3861,"Ġwild":3862,"Ġproperly":3863,"Ġstudents":3864,"Ġlie":3865,"ables":3866,"Ġaltern":3867,"Ġindustry":3868,"Ġperspect":3869,"aker":3870,"Ġchanging":3871,"Ġdownload":3872,"Ġbudget":3873,",\"":3874,"Ġchat":3875,"ID":3876,"ĠFin":3877,"ĠDude":3878,"enn":3879,"idge":3880,"ka":3881,"ĠRussia":3882,"HA":3883,"atures":3884,"Ġfloor":3885,"Ġice":3886,"Ġperhaps":3887,"Ġaim":3888,"Ġreact":3889,"ĠAb":3890,"Ġcombat":3891,"aging":3892,"ament":3893,"Ġoccas":3894,"rand":3895,"Ġpressure":3896,"Ġemail":3897,"Ġtier":3898,"Ġdidnt":3899,"Ġfinished":3900,"roid":3901,"oms":3902,"Ġfarm":3903,"riage":3904,"gers":3905,"Ġjoin":3906,"Ġactions":3907,"Ġdin":3908,"Ġapply":3909,"Ġdogs":3910,"ĠSomeone":3911,"Ġeffects":3912,"uing":3913,"Ġdropped":3914,"Ġ&#":3915,"Ġsem":3916,"sters":3917,"Ġqual":3918,"Ġearth":3919,"Ġunf":3920,"ĠApple":3921,"uke":3922,"Ġauthor":3923,"yn":3924,"Ġrough":3925,"ĠSeems":3926,"night":3927,"Ġrob":3928,"Ġflag":3929,"Ġscience":3930,"Ġfixed":3931,"ĠGl":3932,"ains":3933,"Ġcapital":3934,"Ġalive":3935,"Ġemb":3936,"Ġsecret":3937,"Ġunc":3938,"Ġenvironment":3939,"imately":3940,"ott":3941,"?)":3942,"Ġimo":3943,"ills":3944,"Ġmount":3945,"ĠON":3946,"Ġearlier":3947,"Ã©":3948,"Ġcreep":3949,"lied":3950,"ĠLast":3951,"Ġreplace":3952,"Ġsteal":3953,"ences":3954,"Ġstrate":3955,"Ġscr":3956,"Ġsand":3957,"anc":3958,"ĠAh":3959,"Ġcomfortable":3960,"ification":3961,"Ġalcohol":3962,"Ġmedical":3963,"!!!!":3964,"ceed":3965,"Ġproof":3966,"Ġuniverse":3967,"Ġcritic":3968,"anks":3969,"ĠIMO":3970,"mas":3971,"rs":3972,"ĠMin":3973,"Ġwebsite":3974,"Ġpath":3975,"ĠAD":3976,"ĠAss":3977,"Ġbath":3978,"icles":3979,"ĠOur":3980,"Ġcandid":3981,"ĠBoth":3982,"ĠiP":3983,"ĠBrit":3984,"Ġtired":3985,"aught":3986,"Ġprofit":3987,"Ġnature":3988,"Ġconfirm":3989,"Ġweed":3990,"Ġgenuine":3991,"Ġdry":3992,"Ġcitiz":3993,"Ġangry":3994,"Ġswit":3995,"Ġcrime":3996,"Ġactive":3997,"Ġdefend":3998,"ening":3999,"Ġends":4000,"itions":4001,"ĠAustral":4002,"Ġfly":4003,"mg":4004,"ĠBest":4005,"isions":4006,"hest":4007,"Ġtrick":4008,"Ġstreng":4009,"Ġcond":4010,"Ġsaving":4011,"asure":4012,"ĠOkay":4013,"Ġjer":4014,"Ġblow":4015,"Ġtow":4016,"alse":4017,"ĠAw":4018,"ened":4019,"ĠBeing":4020,"Ġhumans":4021,"Ġconsole":4022,"Ġwhenever":4023,"Ġbattery":4024,"Ġperspective":4025,"Ġrot":4026,"Ġstatement":4027,"Ġhearing":4028,"iday":4029,"Ġimage":4030,"IC":4031,"LC":4032,"Ġreply":4033,"Ġuseless":4034,"ĠMon":4035,"Ġessentially":4036,